{
  "privacyPolicy": {
    "preamble": "Wir freuen uns über Ihren Besuch auf unserer Homepage und Ihr Interesse an der Joolia GmbH. Neben der ganzheitlichen Unterstützung unserer Kunden ist uns der Schutz Ihrer personenbezogenen Daten ein wichtiges Anliegen. Im Folgenden erfahren Sie, welche Aktivitäten wir, im Rahmen Ihres Besuchs auf unserer Webseite, in Übereinstimmung mit den anwendbaren Rechtsvorschriften zur Datensicherheit, durchführen, welche Informationen wir gegebenenfalls sammeln und in welcher Form diese verarbeitet werden. Jegliche Änderung der Datenschutzerklärung wird auf dieser Seite aktualisiert, um Sie stetig darüber zu informieren, welche Daten die Joolia GmbH speichert und nutzt. Die wichtigsten Datenschutz-Informationen finden Sie nachfolgend thematisch gegliedert.",
    "section1": {
      "header": "Name und Anschrift des Verantwortlichen",
      "text1": "Verantwortlich für die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten im Sinne der EU-Datenschutzgrundverordnung ist die:",
      "address": {
        "company-name": "Joolia GmbH",
        "street": "Robert-Bürkle-Straße 1",
        "city": "85737 Ismaning",
        "country": "Deutschland",
        "telephone": "Telefon: +49 89 96101-0",
        "fax": "Fax: +49 89 96101-1113",
        "e-mail": "E-Mail: info@joolia.cloud"
      },
      "text2": "Sofern Sie der Erhebung, Verarbeitung und Nutzung Ihrer Daten durch die Joolia GmbH nach Maßgabe dieser Datenschutzbestimmungen insgesamt oder für einzelne Maßnahmen widersprechen wollen, können Sie Ihren Widerspruch per E-Mail, Fax oder Brief die oben genannte Adresse schicken."
    },
    "section2": {
      "header": "Allgemeines zur Datenverarbeitung",
      "subsection1": {
        "header": "Warum wir Daten verwenden",
        "text": "Unsere Angebote sollen ständig verbessert und attraktiver gestaltet werden. Nur wenn wir wissen, welche Teilbereiche unserer Internetseiten am häufigsten und längsten aufgesucht werden, können wir die Inhalte der Joolia Internetseiten entsprechend Ihrer Anforderungen optimieren. Soweit Sie uns personenbezogene Informationen anvertrauen, werden diese von Joolia GmbH zu Zwecken der technischen Administration der Webseiten, zur Kundenverwaltung, für Produktumfragen und für das Marketing nur im jeweils dafür erforderlichen Umfang verwendet. Je besser wir Ihre Wünsche verstehen, desto schneller finden Sie die gewünschte Information auf unseren Internetseiten."
      },
      "subsection2": {
        "header": "Information über die Erhebung personenbezogener Daten",
        "text": "Im Folgenden informieren wir über die Erhebung personenbezogener Daten bei Nutzung unserer Webseite. Personenbezogene Daten sind alle Daten, die auf Sie persönlich beziehbar sind, z.B. Name, Adresse, E-Mail-Adressen, Nutzerverhalten. Sofern Sie auf unseren Seiten aufgefordert werden, persönliche Informationen wie zum Beispiel Name, Adresse oder Telefonnummer anzugeben, unterliegt dies besonderen Bestimmungen, auf die Sie mit folgendem Wortlaut hingewiesen werden:  “Ich bin damit einverstanden, dass meine personenbezogenen Daten (einschließlich Telefonnummer und/oder E-Mail-Adresse) zum Zweck der Vertragsabwicklung, Interessentengewinnung, -befragung und -information erhoben, verarbeitet und genutzt werden”. Die Weitergabe an Dritte, mit Ausnahme von Gesellschaften der msg-Gruppe, ist ausgeschlossen. Diese Einwilligung kann ich jederzeit bei der Joolia GmbH, 85737 Ismaning/München, widerrufen. Wir verwenden diese Daten ausschließlich zu oben genannten Zwecken. Eine Weitergabe an Dritte außerhalb der Joolia GmbH erfolgt nicht. Als Ausnahme gelten hier die Gesellschaften der msg-Gruppe. Neben den Daten, die Sie uns zur Verfügung stellen, verwenden wir Informationen in der Art und Weise, wie Sie unser Angebot nutzen, um Sie möglichst schnell zu den Informationen zu führen, die für Sie interessant sein könnten und um unser Angebot ständig zu optimieren."
      },
      "subsection3": {
        "header": "Rechtsgrundlage für die Verarbeitung personenbezogener Daten",
        "text1": "Soweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage. Bei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind. Soweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage. Ist die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung.",
        "text2": "Die Dienste zum Hosting und zur Darstellung der Webseite werden teilweise durch unsere Dienstleister im Rahmen einer Verarbeitung in unserem Auftrag erbracht. Soweit im Rahmen der vorliegenden Datenschutzerklärung nichts anderes erläutert wird, werden alle Zugriffsdaten sowie alle Daten, die in dafür vorgesehenen Formularen auf dieser Webseite erhoben werden, auf ihren Servern verarbeitet. Bei Fragen zu unseren Dienstleistern und der Grundlage unserer Zusammenarbeit mit ihnen wenden Sie sich bitte an die in dieser Datenschutzerklärung beschriebenen Kontaktmöglichkeit. Unsere Dienstleister sitzen in den USA. Für die USA liegt kein Angemessenheitsbeschluss der Europäischen Kommission vor. Unsere Zusammenarbeit mit ihnen stützt sich auf Standarddatenschutzklauseln der Europäischen Kommission."
      },
      "subsection4": {
        "header": "Datenlöschung und Speicherdauer",
        "text": "Die personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht."
      }
    },
    "section3": {
      "header": "Bereitstellung der Webseite",
      "subsection1": {
        "header": "Erhebung personenbezogener Daten bei Besuch unserer Webseite",
        "text1": "Wenn Sie unsere Webseiten besuchen, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server übermittelt. Wenn Sie unsere Webseite betrachten möchten, erheben wir Daten, die für uns technisch erforderlich sind, um Ihnen unsere Webseite anzuzeigen und die Stabilität und Sicherheit zu gewährleisten. Folgende Daten werden hier bei erhoben:",
        "personal-information": {
          "item1": "IP-Adresse des Nutzers",
          "item2": "Datum und Uhrzeit der Anfrage",
          "item3": "Inhalt der Anforderung (konkrete Seite)",
          "item4": "jeweils übertragene Datenmenge",
          "item5": "Webseite, von der die Anfrage kommt",
          "item6": "Informationen über den Browsertyp",
          "item7": "Betriebssystem des Nutzers",
          "item8": "Sprache und Version der Browsersoftware",
          "item9": "Webseiten, von denen das System des Nutzers auf unsere Internetseite gelangt",
          "item10": "Webseiten, die vom System des Nutzers über unsere Webseite aufgerufen werden"
        },
        "text2": "Diese Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten findet nicht statt."
      },
      "subsection2": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "text": "Rechtsgrundlage für die vorübergehende Speicherung der Daten und Logfiles ist Art. 6 Abs. 1 lit. f DSGVO."
      },
      "subsection3": {
        "header": "Zweck der Verarbeitung",
        "text": "Die vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Webseite an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert werden. Die IP-Adressen werden für Problemdiagnosen, Website-Verwaltung und demographische Informationen benötigt. Die protokollierten Daten werden ausschließlich für Zwecke der Datensicherheit, insbesondere zur Abwehr von Angriffsversuchen auf unseren Webserver und zu statistischen Auswertungen verwendet."
      },
      "subsection4": {
        "header": "Dauer der Speicherung",
        "text": "Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. Im Falle der Speicherung der Daten in Logfiles ist dies nach spätestens sieben (7) Tagen der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist."
      },
      "subsection5": {
        "header": "Widerspruchs- und Beseitigungsmöglichkeit",
        "text": "Die Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit."
      }
    },
    "section4": {
      "header": "Verwendung von Cookies",
      "subsection1": {
        "header": "Beschreibung und Umfang der Datenerhebung",
        "text": "Unsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieses Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. Cookies können keine Programme ausführen oder Viren auf Ihren Computer übertragen. Wir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann."
      },
      "subsection2": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "text": "Die Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO."
      },
      "subsection3": {
        "header": "Zweck der Datenverarbeitung",
        "text": "Der Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird. Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO."
      },
      "subsection4": {
        "header": "Dauer der Speicherung",
        "text": "Cookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken."
      },
      "subsection5": {
        "header": "Widerspruchs- und Beseitigungsmöglichkeit",
        "text": "Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden."
      }
    },
    "section5": {
      "header": "E-Mail / Kontaktformular",
      "subsection1": {
        "header": "Beschreibung und Umfang der Datenerhebung",
        "text1": "Auf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:",
        "data1": {
          "item1": "Vorname",
          "item2": "Name",
          "item3": "Funktion",
          "item4": "Unternehmen",
          "item5": "Ihre E-Mail-Adresse (Pflichtfeld)",
          "item6": "Telefon",
          "item7": "Ihre Nachricht (Pflichtfeld)"
        },
        "text2": "Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:",
        "data2": {
          "item1": "Die IP-Adresse des Nutzers",
          "item2": "Datum und Uhrzeit der Registrierung"
        },
        "text3": "Für die Verarbeitung der Daten wird im Rahmen des Sendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen. Alternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. Es erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte außerhalb der msg-Gruppe. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet."
      },
      "subsection2": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "text": "Rechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit.a DSGVO"
      },
      "subsection3": {
        "header": "Zweck der Datenverarbeitung",
        "text": "Die Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten. Die sonstigen während des Sendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen."
      },
      "subsection4": {
        "header": "Dauer der Speicherung",
        "text": "Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. Die während des Sendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht."
      },
      "subsection5": {
        "header": "Widerspruchs- und Beseitigungsmöglichkeit",
        "text": "Der Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt zu uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden. Wenn Sie Ihre Einwilligung / Speicherung widerrufen wollen, wenden Sie sich bitte per E-Mail an das Marketing der msg systems ag, msg.marketing@msg.group. Alle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht."
      }
    },
    "section6": {
      "header": "Online-Bewerbungen",
      "text": "Wenn Sie sich über unser Online Bewerbungsformular bewerben, werden alle von Ihnen angegebenen Daten in unserem Bewerbermanagement System gespeichert. Die msg systems ag wird diese Daten nicht an Dritte außerhalb der Unternehmensgruppe weitergeben. Weitere Informationen über Online-Bewerbungen finden Sie in der Datenschutzerklärung in unserem Bewerbermanagement-System unter https://karriere.msg.group/datenschutz-bewerber."
    },
    "section7": {
      "header": "Benutzerregistrierung",
      "subsection1": {
        "header": "Beschreibung und Umfang der Datenerhebung",
        "text1": "Auf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren (z.B. für die Anmeldung zu Veranstaltungen oder Karriere-Events). Die Daten werden dabei in eine Eingabemaske eingegeben und verschlüsselt an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte außerhalb der Unternehmensgruppe findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:",
        "data": {
          "item1": "Anrede (Pflichtfeld)",
          "item2": "Vorname (Pflichtfeld)",
          "item3": "Nachname (Pflichtfeld)",
          "item4": "E-Mail (Pflichtfeld)"
        },
        "text2": "Je nach Veranstaltung können zusätzliche personenbezogene Daten angefordert werden. Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt."
      },
      "subsection2": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "text": "Rechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO."
      },
      "subsection3": {
        "header": "Zweck der Datenverarbeitung",
        "text": "Eine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich, beispielsweise:",
        "data": {
          "item1": "Anmeldung zu Veranstaltungen oder Karriere-Events (z.B. Hochschulmessen)",
          "item2": "Anforderung von Publikationen (z.B. Kundenmagazinen, Studien oder Whitepaper)",
          "item3": "Feedback zum Kundenmagazin Public Sector"
        }
      },
      "subsection4": {
        "header": "Dauer der Speicherung",
        "text": "Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird."
      },
      "subsection5": {
        "header": "Widerspruchs- und Beseitigungsmöglichkeit",
        "text": "Als Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit abändern lassen. Bitte wenden Sie sich per E-Mail an das Marketing der msg systems ag, marketing@msg.group. Ihre Anfrage wird durch uns an die entsprechenden Stellen weitergeleitet."
      }
    },
    "section8": {
      "header": "Webkiosk / Kiosk App",
      "text": "In unserem Webkiosk digital.msg-systems.com kommen anbieterbedingt mehrere Tracker zum Einsatz. Nähere Informationen zu dem eingesetzten Tool finden sich in den AGB und der Privacy Policy von Yumpu bzw. der i-Magazine AG. Neben den dort genannten Trackern setzen wir Google Analytics zu Auswertungszwecken ein (siehe hierzu auch Kapitel “Einsatz von Google Analytics”). AGB Yumpu (i-Magazine AG:) https://www.yumpu.com/de/info/agb"
    },
    "section9": {
      "header": "Einsatz von Google Analytics",
      "subsection1": {
        "header": "Beschreibung und Umfang der Datenerhebung",
        "text": "Einsatz von Google Analytics, Google Remarketing, AdWords Conversion Tracking und Google Tagmanager sowie Funktionen von Partnernetzwerken (DoubleClick) Diese Website nutzt Funktionen der Webdienste Google Analytics, Google Remarketing, AdWords Conversion Tracking und Google Tagmanager. Anbieter ist die Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. Google Analytics verwendet sog. „Cookies“. Das sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch das Cookie erzeugten Informationen über Ihre Benutzung diese Website (einschließlich Ihrer IP-Adresse) wird an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt."
      },
      "subsection2": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "text": "Wir nutzen Google Analytics, um die Webseite zu analysieren und regelmäßig verbessern zu können. Über die gewonnenen Statistiken können wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten. Für die Ausnahmefälle, in denen personenbezogene Daten in die USA übertragen werden, hat sich Google dem EU-US-Privacy Shield unterworfen, https://www.privacyshield.gov/welcome. Rechtsgrundlage für die Nutzung von Google Analytics ist Art. 6 Abs. 1 lit. f DSGVO."
      },
      "subsection3": {
        "header": "Zweck der Datenverarbeitung",
        "text": "Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen."
      },
      "subsection4": {
        "header": "Dauer der Speicherung",
        "text": "Sitzungen und Kampagnen werden nach Ablauf einer bestimmten Zeitspanne beendet. Standardmäßig werden Sitzungen nach 30 Minuten ohne Aktivität und Kampagnen nach sechs Monaten beendet. Das Zeitlimit für Kampagnen kann maximal zwei Jahre betragen. Nähere Informationen zu Nutzungsbedingungen und Datenschutz finden Sie unter https://www.google.com/analytics/terms/de.html bzw. unter https://policies.google.com/?hl=de Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können."
      },
      "subsection5": {
        "header": "Widerspruchs- und Beseitigungsmöglichkeit",
        "text": "Sie können die Erfassung Ihrer Daten durch Google Analytics verhindern, indem Sie auf folgenden Link klicken. Es wird ein Opt-Out-Cookie gesetzt, der die Erfassung Ihrer Daten bei zukünftigen Besuchen dieser Website verhindert: Google Analytics deaktivieren Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das Browser-Add-On herunterladen und installieren."
      }
    },
    "section9a": {
      "header": "Nutzung von Intercom Diensten",
      "text": "Wir verwenden Analysedienste von Drittanbietern, um Ihre Nutzung unserer Dienste besser zu verstehen. Insbesondere stellen wir Intercom, Inc. (“Intercom”) eine begrenzte Anzahl Ihrer Daten (wie z.B. das Registrierungsdatum und einige persönliche Daten wie Ihre E-Mail-Adresse) zur Verfügung und verwenden Intercom, um Daten für Analysezwecke zu sammeln, wenn Sie unsere Website besuchen oder unser Produkt verwenden. Als Datenverarbeiter, der in unserem Namen handelt, analysiert Intercom Ihre Nutzung unserer Website und/oder unseres Produkts und verfolgt unsere Beziehung durch Cookies und ähnliche Technologien, damit wir unseren Service für Sie verbessern können. Weitere Informationen über die Verwendung von Cookies durch Intercom finden Sie unter https://www.intercom.com/terms-and-policies#cookie-policy. Wir verwenden Intercom möglicherweise auch als Kommunikationsmedium, entweder per E-Mail oder durch Nachrichten innerhalb unserer Produkte. Im Rahmen unserer Servicevereinbarungen sammelt Intercom öffentlich zugängliche Kontakt- und Sozialinformationen in Bezug auf Sie, wie z.B. Ihre E-Mail-Adresse, Ihr Geschlecht, Ihr Unternehmen, Ihre Berufsbezeichnung, Fotos, Website-URLs, soziale Netzwerkgriffe und physische Adressen, um Ihr Benutzererlebnis zu verbessern. Für weitere Informationen über die Datenschutzpraktiken von Intercom besuchen Sie bitte https://www.intercom.com/terms-and-policies#privacy. Die Dienste von Intercom unterliegen den Nutzungsbedingungen von Intercom, die unter https://www.intercom.com/terms-and-policies#terms. zu finden sind. Wenn Sie sich gegen die Erfassung oder Übermittlung dieser Daten durch Intercom entscheiden möchten, kontaktieren Sie uns bitte."
    },
    "section10": {
      "header": "Einsatz von Matomo (ehemals Piwik)",
      "text": "Diese Website benutzt Matomo, eine Software zur statistischen Auswertung der Besucherzugriffe. Matomo verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen werden auf dem Server des Anbieters in Deutschland gespeichert. Die vollständige IP-Adresse wird nicht für statistische Auswertungen verwendet. Es erfolgt die Speicherung eines anonymisierten Teils zur Länderfeststellung. Sie können die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich nutzen können. Im Auftrag des Betreibers dieser Website werden diese Informationen verwendet, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen.",
      "subsection1": {
        "header": "Zweck der Verarbeitung",
        "text": "Die vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Webseite an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert werden. Die IP-Adressen werden für Problemdiagnosen, Website-Verwaltung und Optimierung der Angebote benötigt. Die protokollierten Daten werden ausschließlich für Zwecke der Datensicherheit, insbesondere zur Abwehr von Angriffsversuchen auf unseren Webserver und zu statistischen Auswertungen verwendet."
      },
      "subsection2": {
        "header": "Widerspruchs- und Beseitigungsmöglichkeit",
        "text": "Der Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt zu uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden. Wenn Sie Ihre Einwilligung / Speicherung widerrufen wollen, wenden Sie sich bitte per E-Mail an das Marketing der msg systems ag, msg.marketing@msg.group."
      }
    },
    "section11": {
      "header": "Social Plugins (Facebook, Twitter, LinkedIn, XING, YouTube))",
      "text": "Auf unserer Webseite werden sogenannte „Social Plugins“ eingesetzt. Derzeit sind dies die Plugins der Dienste Facebook, Twitter, LinkedIn, Xing und YouTube. Über diese Plugins können Daten, auch personenbezogene Daten, unter anderem auch Dienstanbieter in den USA gesendet und gegebenenfalls von diesen genutzt werden.",
      "subsection1": {
        "header": "Schutz-Tools Shariff",
        "text": "Die Webseite erfasst selbst keine personenbezogenen Daten mittels der Social Plugins oder über deren Nutzung. Um zu verhindern, dass Daten ohne das Wissen des Nutzers an die Dienstanbieter, unter anderem in den USA, übertragen werden, setzt msg die sogenannte Shariff-Lösung ein. Diese Lösung sorgt dafür, dass zunächst keine personenbezogenen Daten an die Anbieter der einzelnen Social Plugins weitergegeben werden, wenn Sie unsere Webseite besuchen. Erst wenn Sie eines der Social Plugins anklicken, können die Daten an den Dienstanbieter übertragen und dort gespeichert werden. Mehr Informationen über die Shariff-Lösung finden Sie auf den Seiten des Anbieters, der Heise Medien Gmbh & Co. KG: http://m.heise.de/ct/artikel/Shariff-Social-Media-Buttons-mit-Datenschutz-2467514.html"
      },
      "subsection2": {
        "header": "Datenschutzerklärung für die Nutzung von Facebook-Plugins",
        "text": "Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook, Anbieter Facebook Inc., 1 Hacker Way, Menlo Park, California 94025, USA, integriert. Die Facebook-Plugins erkennen Sie an dem Facebook-Logo oder dem “Like-Button” (“Gefällt mir”) auf unserer Seite. Eine Übersicht über die Facebook-Plugins finden Sie hier: http://developers.facebook.com/docs/plugins/. Wenn Sie unsere Seiten besuchen, wird über das Plugin eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seite besucht haben. Wenn Sie den Facebook “Like-Button” anklicken während Sie in Ihrem Facebook-Account eingeloggt sind, können Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Facebook unter http://de-de.facebook.com/policy.php. Wenn Sie nicht wünschen, dass Facebook den Besuch unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus."
      },
      "subsection3": {
        "header": "Datenschutzerklärung für die Nutzung von Twitter",
        "text": "Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA. Durch das Benutzen von Twitter und der Funktion “Re-Tweet” werden die von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verknüpft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter übertragen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Twitter unter http://twitter.com/privacy. Ihre Datenschutzeinstellungen bei Twitter können Sie in den Konto-Einstellungen unter: http://twitter.com/account/settings ändern."
      },
      "subsection4": {
        "header": "Datenschutzerklärung für die Nutzung von LinkedIn",
        "text": "Unsere Website nutzt Funktionen des Netzwerks LinkedIn. Anbieter ist die LinkedIn Corporation, 2029 Stierlin Court, Mountain View, CA 94043, USA. Bei jedem Abruf einer unserer Seiten, die Funktionen von LinkedIn enthält, wird eine Verbindung zu Servern von LinkedIn aufbaut. LinkedIn wird darüber informiert, dass Sie unsere Internetseiten mit Ihrer IP-Adresse besucht haben. Wenn Sie den “Recommend-Button” von LinkedIn anklicken und in Ihrem Account bei LinkedIn eingeloggt sind, ist es LinkedIn möglich, Ihren Besuch auf unserer Internetseite Ihnen und Ihrem Benutzerkonto zuzuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch LinkedIn haben. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von LinkedIn unter: https://www.linkedin.com/legal/privacy-policy"
      },
      "subsection5": {
        "header": "Datenschutzerklärung für die Nutzung von XING",
        "text": "Unsere Webseite nutzt Funktionen des Netzwerks XING. Anbieter ist die XING AG, Dammtorstraße 29-32, 20354 Hamburg, Deutschland. Bei jedem Abruf einer unserer Seiten, die Funktionen von XING enthält, wird eine Verbindung zu Servern von XING hergestellt. Eine Speicherung von personenbezogenen Daten erfolgt dabei nach unserer Kenntnis nicht. Insbesondere werden keine IP-Adressen gespeichert oder das Nutzungsverhalten ausgewertet. Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Weitere Information zum Datenschutz und dem XING Share-Button finden Sie in der Datenschutzerklärung von XING unter https://www.xing.com/app/share?op=data_protection"
      },
      "subsection6": {
        "header": "Datenschutzerklärung für die Nutzung von Google Maps",
        "text": "Diese Seite nutzt über eine API den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA. Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung. Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google: https://www.google.de/intl/de/policies/privacy/"
      },
      "subsection7": {
        "header": "Datenschutzerklärung für die Nutzung von YouTube",
        "text": "Auf einigen unserer Webseiten betten wir YouTube-Videos ein. Betreiber der entsprechenden Plug-Ins ist die YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA. Wenn Sie eine unserer mit einem YouTube-Plug-In ausgestatteten Seiten besuchen, wird eine Verbindung zu den Servern von YouTube hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Wenn Sie in Ihrem YouTube-Account eingeloggt sind ermöglichen Sie YouTube, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen. Wird ein YouTube-Video gestartet, setzt der Anbieter Cookies ein, die Hinweise über das Nutzerverhalten sammeln. Wer das Speichern von Cookies für das Google-Ad-Programm deaktiviert hat, wird auch beim Anschauen von YouTube-Videos mit keinen solchen Cookies rechnen müssen. YouTube legt aber auch in anderen Cookies nicht-personenbezogene Nutzungsinformationen ab. Möchten Sie dies verhindern, so müssen Sie das Speichern von Cookies im Browser blockieren. Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Weitere Informationen zum Umgang von Nutzerdaten finden Sie in der Datenschutzerklärung von YouTube unter: https://www.google.de/intl/de/policies/privacy"
      }
    },
    "section12": {
      "header": "Wo werden meine Daten verarbeitet?",
      "text": "Ihre Daten werden in Deutschland verarbeitet. Im gesetzlich zulässigen Rahmen findet die Datenverarbeitung auch im europäischen und außereuropäischen Ausland statt. Eine Übermittlung an Drittstaaten ist nicht geplant."
    },
    "section13": {
      "header": "Wie sicher sind meine Daten?",
      "text": "Die msg systems ag hat zum Schutz Ihrer Daten vor unberechtigtem Zugriff und Missbrauch umfangreiche technische und betriebliche Sicherheitsvorkehrung nach geltendem europäischen Recht getroffen."
    },
    "section14": {
      "header": "Werden meine Daten an Dritte weitergegeben?",
      "text": "Die Weitergabe von Daten an Dritte, mit Ausnahme von Gesellschaften der msg-Gruppe erfolgt nicht."
    },
    "section15": {
      "header": "Rechte der betroffenen Personen",
      "text": "Werden personenbezogene Daten von Ihnen verarbeitet, sind Sie Betroffener i.S.d. DSGVO und es stehen Ihnen folgende Rechte gegenüber dem Verantwortlichen zu:",
      "subsection1": {
        "header": "Recht auf Auskunft",
        "text": "Sie können unentgeltlich Auskunft über den Umfang, die Herkunft und die Empfänger der gespeicherten Daten sowie den Zweck der Speicherung verlangen."
      },
      "subsection2": {
        "header": "Recht auf Berichtigung",
        "text": "Sie haben ein Recht auf Berichtigung und/oder Vervollständigung gegenüber dem Verantwortlichen, sofern die verarbeiteten personenbezogenen Daten, die Sie betreffen, unrichtig oder unvollständig sind. Der Verantwortliche hat die Berichtigung unverzüglich vorzunehmen."
      },
      "subsection3": {
        "header": "Recht auf Löschung",
        "text": "Sie können von dem Verantwortlichen verlangen, dass die Sie betreffenden personenbezogenen Daten unverzüglich gelöscht werden, und der Verantwortliche ist verpflichtet, diese Daten unverzüglich zu löschen, sofern einer der folgenden Gründe zutrifft:",
        "subsubsection": {
          "text1": "Die Sie betreffenden personenbezogenen Daten sind für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig.",
          "text2": "Sie widerrufen Ihre Einwilligung, auf die sich die Verarbeitung gem. Art. 6 Abs. 1 lit. a oder Art. 9 Abs. 2 lit. a DSGVO stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung.",
          "text3": "Sie legen gem. Art. 21 Abs. 1 DSGVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder Sie legen gem. Art. 21 Abs. 2 DSGVO Widerspruch gegen die Verarbeitung ein.",
          "text4": "Die Sie betreffenden personenbezogenen Daten wurden unrechtmäßig verarbeitet.",
          "text5": "Die Löschung der Sie betreffenden personenbezogenen Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt.",
          "text6": "Die Sie betreffenden personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Art. 8 Abs. 1 DSGVO erhoben."
        }
      },
      "subsection4": {
        "header": "Recht auf Datenübertragbarkeit",
        "text": "Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie dem Verantwortlichen bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten."
      },
      "subsection5": {
        "header": "Widerspruchsrecht",
        "text": "Sie haben das Recht, aus Gründen, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling. Der Verantwortliche verarbeitet die Sie betreffenden personenbezogenen Daten nicht mehr, es sei denn, er kann zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen. Sie haben das Recht, Ihre datenschutzrechtliche Einwilligungserklärung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt."
      },
      "subsection6": {
        "header": "Recht auf Beschwerde bei der Aufsichtsbehörde",
        "text": "Unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht Ihnen das Recht auf Beschwerde bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes, zu, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt. Die Aufsichtsbehörde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdeführer über den Stand und die Ergebnisse der Beschwerde einschließlich der Möglichkeit eines gerichtlichen Rechtsbehelfs nach Art. 78 DSGVO."
      }
    },
    "version": "Stand: 27.04.2018"
  }
}
